/* 
  LKAccountPanel.strings
  LKAccountPanel

  Created by Hiroshi Hashiguchi on 11/05/08.
  Copyright 2011 __MyCompanyName__. All rights reserved.
*/

"OK" = "还行";
"Cancel" = "取消";
"Username" = "用户名";
"Password" = "密码";
